[
    { "id": 1, 
    "name": "Cafe de Bolivia", 
    "description": "Se destaca por sus notas a fruta fresca, con un retrogusto a madera, muy floral. Siendo este suave en boca e ideal para los que recien se estan adentrando en el mundo del café", 
    "price": 2000,
    "stock": 9, 
    "category": "Variedades de Café",
    "img": "dsfasdfasdf" },

    { "id": 2, 
    "name": "Café de Harrar", 
    "description": "Es conocido por su perfil de sabor único y potente. Los granos de Harrar ofrecen una taza de café con notas de frutas secas, vino y especias, y un regusto a menudo descrito como agridulce. Su sabor fuerte y su cuerpo completo lo han convertido en una opción favorita para utilizarlo en blends, en vez de como un origen único.", 
    "price": 3500,
    "stock": 5, 
    "category": "Variedades de Café",
    "img": "dsfasdfasdf" },

    { "id": 3, 
    "name": "Café de Colombia", 
    "description": "café 100 % arábigo,  producido en las regiones cafeteras de Colombia. Posee aroma y sabor intenso, no recomendable para personas que no estan acostumbradas al sabor del café", 
    "price": 3000,
    "stock": 6, 
    "category": "Variedades de Café",
    "img": "dsfasdfasdf" },

    { "id": 4, 
    "name": "Café de Brasil", 
    "description": "El café de Brasil se caracteriza por su aroma suave y fino y cuerpo alto. Un café de sabor achocolatado con notas de frutos secos y madera, en definitiva, un café que apetece tomar a cualquier hora. El café de Brasil posee más cuerpo que otros cafés americanos y su sabor y aroma dulce logran que sea un producto muy fácil de distinguir.", 
    "price": 2900, 
    "stock": 20,
    "category": "Variedades de Café",
    "img": "dsfasdfasdf" },

    { "id": 5, 
    "name": "Cafe de Nicaragüa ", 
    "description": "Café con  buen cuerpo y muy balanceado. Notas de cata a cedro y frutos secos en el que destaca la avellana.", 
    "price": 2800, 
    "stock": 10,
    "category": "Variedades de Café",
    "img": "dsfasdfasdf" },
     
    { "id": 6, 
    "name": "Jarra", 
    "description": "Jarra de acero inoxidable ideal para baristas, viene graduada en ml, con capacidad de 360ml", 
    "price": 10459, 
    "stock": 11,
    "category": "Accesorios de Barista",
    "img": "dsfasdfasdf" },

    { "id": 7, 
    "name": "Kit de Barista", 
    "description": "Combo para cafeteras hogareñas de 49/50/51/52mm ( oster prima latte, gadnic, turboblend, arma, peadbody, oster, y más )  El distribuidor regulable es ideal para alisar la superficie previo al tampeo, cuenta con un núcleo interno el cual es configurable para que la escobilla superior suba o baje de acuerdo a la altura que usted desee ( se recomienda usar siempre una misma cantidad de café para no estar configurando a cada extracción ) El tamper es la herramienta indispensable para apisonar y compactar el café! Anillo dosificador para servir el café sin desperdicios. Base de tampeo para fácil manipulación de las piezas. Herramienta WDT para destruir cualquier posibilidad de canalización a la hora de extraer el café. Knock box para tirar la borra.", 
    "price": 24890, 
    "stock": 10,
    "category": "Accesorios de Barista",
    "img": "dsfasdfasdf" },

    { "id": 8, 
    "name": "Balanza de Café", 
    "description": "Material: Plástico Color: Negro Tamaño: 198 x 130 x 28 mm Tamaño de la bandeja: 128 X 130 mm Fuente de alimentación: 2 pilas AAA (no incluidas) Cronometraje más largo: 99 minutos y 59 segundos (para hacer café a mano). Máxima capacidad: 3 KG Sensibilidad de la balanza: 0.1g Conversión de 4 unidades: g, oz, lb, ml o g / ml; Pantalla LCD para una lectura super clara Función de tiempo Recordatorio de batería baja y recordatorio de sobrecarga, 4 tipos de teclas de función: botón de cambio, botón de peso neto, botón de conversión de la unidad, botón de tiempo.", 
    "price": 58699,
    "stock": 12, 
    "category": "Accesorios de Barista",
    "img": "dsfasdfasdf" },

    { "id": 9, 
    "name": "Delantal", 
    "description": "Delantal con un corte de gabardina de primera calidad. Poco más se puede decir sobre este producto. Con solo usarlo una vez se comprueba el alto nivel de calidad y detalle puesto en él. Medidas: 80×55", 
    "price": 7970,
    "stock": 14, 
    "category": "Accesorios de Barista",
    "img": "dsfasdfasdf" },

    { "id": 10, 
    "name": "Cafetera de Filtro", 
    "description": "La cafetera de filtro tiene un diseño en terminaciones de acero inoxidable, con filtro desmontable, que facilita la limpieza del equipo. Además, cuenta con control digital y visor LED. Podés seleccionar la intensidad del café, y también utilizar sus funciones de temporizador programable y apagado automático. Posee una capacidad de 1,5 litros y una potencia de 980 watts.", 
    "price": 38499,
    "stock": 14, 
    "category": "Cafeteras",
    "img": "dsfasdfasdf" },

    { "id": 11, 
    "name": "Cafetera Express", 
    "description": "La cafetera express viene con un elegante diseño en color negro con terminaciones en acero inoxidable. Posee filtro desmontable de aluminio y un práctico reloj medidor de temperatura ubicado en la parte frontal del equipo que te indicará el nivel óptimo para café y espumado de leche. Tiene depósito de 1 litro, 15 bares de presión y 1100 watts de potencia.", 
    "price": 109999,
    "stock": 6, 
    "category": "Cafeteras",
    "img": "dsfasdfasdf" },

    { "id": 12, 
    "name": "Cafetera Italiana", 
    "description": "Hecha en aluminio. Mango de baquelita. Doble filtrado con capacidad para 9 tazas. Apto para uso en cocina a gas, vitrocerámica y eléctrica. La cafetera Italiana está diseñada para los amantes del café: para acompañar tus desayunos, meriendas o simplemente un momento de relajación.", 
    "price": 22799,
    "stock": 14, 
    "category": "Cafeteras",
    "img": "dsfasdfasdf" },

    { "id": 13, 
    "name": "Cafetera de Prensa Francesa", 
    "description": "La cafetera de prensa francesa posee un diseño de acero inoxidable y vidrio térmico de calidad superior. Es súper fácil de lavar, incluso es apta para lavavajillas. Capacidad: 600 ML", 
    "price": 43999,
    "stock": 7, 
    "category": "Cafeteras",
    "img": "dsfasdfasdf" },

    { "id": 14, 
    "name": "Té Rojo", 
    "description": "Es la infusión ideal para depurar nuestro cuerpo ya que además de ser delicioso nos ayuda a eliminar toxinas y a controlar los niveles de colesterol. Asimismo, es ideal para reducir el peso corporal, ya que la combinación de cafeína y antioxidantes estimulan la termogénesis, es decir, la producción de calor en el organismo con el consecuente consumo de calorías. Lo que hace que el té rojo sea tan especial es la manera de elaborarlo. Tras dejarlo secar se cuece al vapor y se comprime formando una especie de torta esférica. El método se inventó hace cientos de años para facilitar su transporte pero gracias a este proceso el té mejora con la edad como los buenos vinos.", 
    "price": 5699,
    "stock": 16, 
    "category": "Infusiones",
    "img": "dsfasdfasdf" },

    { "id": 15, 
    "name": "Yerba Mate con Palo", 
    "description": "Si queremos disfrutar de un mate suave, la Yerba Mate tradicional es una buena opción. Posee un promedio de 70% hojas secas y trituradas y un 30% de palo. Muy buena elección para empezar a tomar mate.", 
    "price": 3879,
    "stock": 20, 
    "category": "Infusiones",
    "img": "dsfasdfasdf" },

    { "id": 16, 
    "name": "Yerba Mate sin Palo", 
    "description": "Para los que gustan de un mate más fuerte, duradero y de sabor intenso, la opción es utilizar la Yerba Mate sin palo. Ideal para lo amantes del mate y los que quieran probar algo más intenso.", 
    "price": 3999,
    "stock": 32, 
    "category": "Infusiones",
    "img": "dsfasdfasdf" },

    { "id": 17, 
    "name": "Té Earl Grey", 
    "description": "El té earl grey es una mezcla de té aromatizada con aceite de bergamota.1​ Aunque está hecha más típicamente con té negro, el té se obtiene con variedades de té negro fermentado de la India y Sri Lanka. Es una infusión fuerte, de sabor intenso, ligeramente amargo y con notas cítricas. Es fresco y con una astringencia propia del té negro muy marcada. ", 
    "price": 6589,
    "stock": 34, 
    "category": "Infusiones",
    "img": "dsfasdfasdf" },

    { "id": 18, 
    "name": "Té Blanco (Pai-Mu-Tan)", 
    "description": "Los tés blancos son los más delicados. Son los menos procesados de todos los tipos. En general, son suaves y livianos, de poco cuerpo y color. Este tipo de té se elabora solo con los brotes tiernos de la planta o con los brotes y las primeras hojas jóvenes. El té blanco es producido originalmente en la provincia de Fujián, China. Es famoso por ser “el elixir de la juventud” se debe a sus altas propiedades antioxidantes, pero también contiene vitamina B y vitamina C, además de ayudar a mejorar el nivel de concentración, reducir migrañas y dolores de cabeza.", 
    "price": 6999,
    "stock": 27, 
    "category": "Infusiones",
    "img": "dsfasdfasdf" }

]